Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Láhčit dilálašvuoñaid nu ahte oahpahuslágádusat ja doaimmat sáhttet nannet gaskavuoñaideaset ja diehtojuohkindoaimmaid nubbi nuppi ektui , omd. NHO ” partnerskapskonsept ” bokte .
nob: 1 ) Ved å opprettholde og forsterke tiltak som gjelder skole- og fritidsmiljø for 5 ungdom på videregående skole , særlig gjelder dette borteboende elever .

source: Fitnodagat fertejit movttiidahttit olbmuid oaidnit ávkki das go bargit váldet alit oahpu , vai oktavuoñat nanusmuvvet máhttobirrasiiguin . 8 .
nob: 1 ) Ved å legge til rette for internasjonalt rettede / eksportrettede utdannings 8 muligheter med fokus på språk , marked og kulturforståelse for norske og utenlandske elever .

source: Ealáhusdoaimmat berrejit ovttasráñiid allaskuvllaiguin ja eará oahpahusfáluheddjiiguin rájuštit oahpahusmodulaid justa bargomárkana dárbbuid mielde .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Innen videregående opplæring har Troms fylkeskommune et spesielt ansvar for tilretteleggende virksomhet og initiativ .

source: Guvllulaš ovttasbargoforum oktasaš strategiijat ; 1.2 Joatkkaoahpahus / bargomárkanovddideapmi Ulbmil- 1 ) Álggahit ovttasbarggu ja fierpmádatásaheami gaskal bargoaddi- ja suorgi bargoorganisašuvnnaid ja Romssa fylkkasuohkan ollislaš hástalusáddejumi ja heivehemiid oahppufálaldagain .
nob: Andre aktører er regionråd / kommuner Sametinget , Finnmark og Nordland fylkeskommuner , NAV Troms , Innovasjon Norge Troms , LO , utdannings- og utviklingsmiljø , kompetansemessig næringsstruktur samt NHO / næringsliv . Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 1 2 ) Álggahit bijuid mat movttiidit nuoraid válljet reálafága .
nob: NÆRINGSUTVIKLING Fylkesplanmål : Det skal tilrettelegges for et utviklingsorientert , nyskapende og konkurransedyktig næringsliv 2.1 Rammebetingelser og generelle virkemidler næringsliv Innsatsområder : 1 ) Observere konjunkturutviklingen i Troms fylke versus nasjonal utvikling 2 ) Signalisere overfor sentralt nivå dersom tiltak nasjonalt slår særlig ille ut for næringslivet i Troms grunnet ulik konjunktutvikling 3 ) Videreutvikle den regionale utviklingskompetansen gjennom kunnskapsoppbygging , strategiske regionnettverk , deltagelse i internasjonale program samt i internasjonale fora for regionalpolitisk påvirkning 4 ) Stimulere bedrifter til samarbeid over landegrenser og til utforsking av nye markedsmuligheter 5 ) Stimulere til etablering av regionale innovasjonssystemer / næringsklynger 6 ) Utvikle de regionale virkemidlene som grunnlag for næringsutvikling i Troms 7 ) Tiltak rettet mot kompetanse , entreprenørskap , innovasjon og nyetablering må tilpasses regionale forhold og forutsetninger Regionalt samarbeidsforums felles strategier 2.1 ; Rammebetingelser og generelle virkemidler næringsliv : Innsats- 1 ) Ved å være en brobygger og pådriver slik at arenaer , miljø , kontakter og område allianser skapes og utvikles .

source: 3 ) Nannet barggu skuvllaluobahasa vuostá joatkkaoahpahusas . 1 ) Ferte sihkkarastit vuoruheami duodjeealáhusaid bokte fágaoahpahusain , 4 okta berrešii árvvoštallat ásahit oktasaš oahppukantuvrra duojis davvin .
nob: 3 1 ) Ved å styrke markedsadgangen til små- og mellomstore bedrifter gjennom økt 4 satsing på markedskunnskap , logistikk / distribusjon og profilering .

source: 2 ) Joatkevaččat ovttasbargat skuvla-ealáhus máhttolokten lasihit dihtomielalašvuoña sierra báikkálašservodaga / vejolašvuoñaid .
nob: 2 ) Ved å legge til rette for rekruttering av stabil og kvalifisert arbeidskraft til hele regionen .

source: Láhčit dili ásahit riikka- ja riikkaoassegokči fálaldaga čatnon erenoamážit dan báikái ja guvllolaš ovdamuniide . 3 ) Vuoruhit nannet entreprevra doaimma joatkkaoahpahusas .
nob: 1 ) Ved å etablere møteplasser mellom næringsliv , offentlige virksomheter og 5 kompetansemiljø for å utvikle flere regionale innovasjonssystemer / næringsklynger og kreative næringsmiljø .

source: 1 ) Doalahit ja nannet bijuid mat gusket skuvla- ja ásttoáiggebirrasiidda 5 nuoraide joatkkaskuvllain , guoská erenomážit sidjiide geat oro 1 ) Láhčit dili riikkaidgaskasaš njuolgut / eksportguvllot ealáhusdoaimmaide 8 oahpahusvejolašvuoñaid čalmmustemiin gielaide , márkaniidda ja kulturáddejumiide dárogielat ja olggoriikka nuoraide .
nob: 2 ) Ved å stimulere og prioritere koblinger / næringsklynger mellom ulike næringer og tiltak på tvers av næringer for å få økt grad av innovasjon . 1 ) Ved å påvirke næringslivet til å rekruttere flere med høyere utdanning , siden 7 dette kan øke FoU graden .

source: Áigeguovdilis oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Joatkkaoahpahusa dáfus lea Romssa fylkkasuohkanis erenoamáš ovddasvástádus láhčit doaimmaid ja álggahemiid . Eará doaimmaheaddjit leat guovloráññi / suohkanat Sámediggi , Finnmárkku ja Nordlándda fylkkasuohkanat , NAV Troms , Innovasjon Norge Troms , LO , oahpahus- ja ovddidanbiras , kompetansemessig næringsstruktur ja NHO / ealáhusat .
nob: 2 ) Ved å fortsatt prioritere etablereropplæringen i fylket og videreutvikle samarbeidet rundt entreprenørskap og gründervirksomhet Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms fylkeskommune , regionråd / kommuner Sametinget , Finnmark og Nordland fylkeskommuner , Fylkesmannen i Troms , NAV Troms , Innovasjon Norge Troms , Barentssekretariatet , forsknings- utdannings- og utviklingsmiljø , næringshager og NHO / næringsliv .

source: Resurssavuoruheamit : Máhttu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 2.1 Rápmaeavttut ja dábálaš váikkuhangaskaoamit ealáhusas Ulbmilsuorggit : 1 ) Dárkot konjunktuvraovdáneami Romssa fylkkas riikkalaš konjunktuvraovdáneami ektui .
nob: 2.2 Landbruk Innsatsområder : 1 ) Utvikle et markedstilpasset landbruk i Troms , som kan utnytte de fortrinn vi har i nord .

source: 3 ) Buoridit ain eambbo guvllolaš ovddidanmáhtu dainna lágiin ahte máhttodássi loktejuvvo , strategalaš guovlofierpmádat huksejuvvo , riikkaidgaskasaš prográmmaide ja riikkaidgaskasaš foraide servojuvvo , main lea áššin guovlopolitihkka . 4 ) Movttiidahttit fitnodagaid searvat riikkarájiid rasttideaddji ovttasbargguide ja oñña gávpemárkaniid guorahallamii .
nob: Dette innebærer tilrettelegging for utvikling av så vel tradisjonelt landbruk som småskaladrift 2 ) Utvikle en arealpolitisk påvirkning som sikrer langsiktige drivverdige enheter 3 ) Fokusere på utfordringer i forbindelse med distribusjon av nisjeprodukter 4 ) Skogressursene i fylket skal forvaltes med sikte på å øke avvirking .

source: 5 ) Movttiidahttit ásahit guvllolaš innovašuvdnasystemaid / ealáhusgihpuid 6 ) Ovddidit guvllolaš váikkuhangaskaomiid Romssa ealáhusovdáneapmái vuoññun . 7 ) Guvllolaš dilálašvuoñaide ja ovdehusaide fertejit heivehuvvot doaibmabijut máhtus , entreprenevradoaimmas , hutkamis ja álggaheamis Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.1 ; Rápmaeavttut ja dábálaš gaskaoamit ealáhusdoaimmain : Ulbmil- 1 ) Leat huksejeaddjin ja duvdin nu ahte arenaid , birrasiid , oktavuoñaid ja lihtuid suorgi ásahuvvojit ja ovddiduvvojit .
nob: Bruk og foredling av lokale skogprodukter skal øke , både til tradisjonell trelast , energi fra skog , samt nye bruksområder 5 ) Sørreisa skal ha en sentral rolle som senter for treindustri 6 ) Ta vare på reindriftsinteresser gjennom sikring av areal- og beitegrunnlag Regionalt samarbeidsforums felles strategier 2.2 ; Landbruk : Innsats- 1 ) Ved å tilrettelegge for utvikling av nye produkter og nisjer , herunder område videreforedling av matvarer i småskalaformat , slik at merkevarer kan bygges .

source: 3 1 ) Nannet márkanbeassama unna- ja gaskamearálaš fitnodagaide lassi 4 vuoruheami bokte márkanmáhttui , logistihkka / distrušuvnna ja profileren .
nob: 2 ) Ved å tilrettelegge for utnytting av naturgitte fortrinn gjennom blant annet å 1 utnytte utmarksbeitene bedre , øke og bedre potetproduksjonen , øke bær og grønnsakproduksjonen samt legge til rette for økologisk landbruk .

source: 2 ) Láhčit dili vai rekrutteret stáñuhis ja gelbbolaš bargonávccaid olles guvlui .
nob: 3 ) Ved å videreutvikle kompetansetilbudene rettet mot primærprodusenter , avløsere og småskala matprodusenter .

source: 1 ) Ásahit deaivvadanbáikkiid gaskal ealáhusa , almmolaš doaimmaid ja 5 máhttobirrasiid ovddidit eanet guvllulaš innovašuvdnasystemaid / ealáhusgihppuid ja hutkás ealahusbirrasiid .
nob: 5 ) Ved å utvikle samarbeid og møteplasser mellom andre næringer / sektorer produsent og forbruker vil landbruket styrkes . 6 ) Ved å styrke og utvikle geiteholdet i Troms , bl. a gjennom satsing på kompetanse , foredling og markedsføring .

source: 2 ) Vai lassána oñasmuvvamat de fertejit iešguñet ealáhusaid gaskasaš čánastagat / ealáhusgihpagat ávžžujuvvot ja ealáhusaid rasttideaddji doaibmabijut vuoruhuvvot .
nob: 1 ) Ved å arbeide for å opprettholde og synliggjøre verdien av kulturlandskapet 2 herunder sikring av jordvern i henhold til nasjonale mål .

source: 1 ) Ealáhusat fertejit rekrutteret eanet oahppan olbmuid , dannego dat soaitá lašihit 7 DjO dási .
nob: 1 ) Ved å sikre , støtte og videreutvikle treindustrimiljøene og 4/5 skogkompetansemiljøene .

source: 2 ) Joatkit vuoruhit ásahanoahpahusa fylkkas ja joatkit ovttasbarggu entreprenevradoaimmain ja gründerdoaimmain .
nob: 2 ) Ved å sikre effektiv og bærekraftig utnytting av skogressursene gjennom hogst , skogkultur og skogvegbygging .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Sámediggi , Finnmárkku ja Nordlándda fylkkasuohkanat , Romssa fylkkamánni , NAV Troms , Innovasjon Norge Troms , Barentsčállingoddi , dutkan- , oahpahus- ja ovddidanbirrasat , ealáhusgárddit ja NHO / ealáhuseallin .
nob: Andre aktører er regionrådene / kommunene Sametinget , Innovasjon Norge Troms , landbruksorganisasjonene , samvirkeorganisasjonene i landbruket , Nordnorsk kompetansesenter Holt , reindriftsforvaltningen , skogeierorganisasjonene og Norsk institutt for jord- og skogkartlegging . Ressursinnsats : Kompetanse / egeninnsats økonomi og nettverk , der Fylkesmannen i Troms og Innovasjon Norge Troms har budsjettansvar .

source: Resurssavuoruheamit : Máhttu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi . 2.2 Eanandoallu Ulbmilsuorggit : 1 ) Ovddidit Romssas gávpemárkanii heivehuvvon eanandoalu , mii sáhttá daid ovdamuniid geavahit mat mis leat davvin .
nob: Rammevilkårene for industrien må styrkes i form av forbedring av råstofftilgang og markedsforhold samt økt verdiskaping av fisk som nå transitteres gjennom fylket 7 ) Det må satses på bruk av fangstmetoder og en fangstbehandling som gir best mulig råstoffkvalitet 8 ) Arbeidet med tilrettelegging for økt produksjon av settefisk av laks og ørret i Troms må videreføres 9 ) En regional strategi for utvikling av marine arter i oppdrett må utformes .

source: Dat mearkkaša ahte fertet lágidit nu ahte lea ovdáneapmi sihke árbevirolaš eanandollui ja unnadoallofitnodagaide . 2 ) Ovddidit viidodatpolitihka mii sihkkarastá guhkesáigásaš gánnáhahtti bargoosiid .
nob: Det må arbeides for opprettelse av strategiske selskap eller programmer som bidrar til oppskalering og kommersialisering av nye arter i oppdrett , samt tilrettelegging for systemer for distribusjon og omsetning 10 ) Det må arbeides for å redusere areal som flaskehals for den videre utviklingen av oppdrettsnæringen .

source: 6 ) Váldit vára boazodoalloberoštumiin viidodat- ja guohtunvuoñu sihkkarastimiin . Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.2 ; Eanandoallu : Ulbmil- 1 ) Lahčit dili ovddidit oñña buktagiid ja latnjalasbuktagiid , dás borramuš muhkasuorgi danvejolašvuohta unnadoallofitnodagaide , nugo mearkagálvvuid ráhkadit .
nob: Muligheter for samlokalisering av ulike arter i oppdrett må utredes , siden dette kan øke produksjonspotensialet og bidra til å redusere båndlagte lokaliteter Regionalt samarbeidsforums felles strategier 2.3 ; Fiskeri- og havbruk : Innsats- 1 ) Ved å være pådriver for en aktiv fiskeri- og havbrukspolitikk med hensyn til område tilrettelegging og utvikling av rammebetingelser i samarbeid med næringsliv , kommuner og regionråd .

source: 2 ) Láhčit luonddugeavaheami ovdamuniid ávkkástallamiidda , meahccevaljiid 1 buorebut ávkkástallat , lasihit ja buoridit buñetbuvttadeami , lasihit muorje- ja ruotnasiidbuvttadeami ja láhčit dili ovddidit ekologalaš eanandoalu .
nob: 1 1 ) Ved å vurdere tiltak for å bedre mottakssiden i fiskerinæringen , slik at fiskeflåten i 2 Troms kan opprettholdes . 1 ) Ved å stimulere fiskerinæringen til å utvikle nisjeprodukter og arbeide mot nye 3 markeder .

source: 3 ) Ovddidit máhttofálaldagaid njuolgut vuoññobuvttadeaddjiide , lonuheaddjiide ja unnadoalloborramušbuvttadeaddjiide .
nob: 2 ) Ved å stimulere til kompetanseheving med sikte på økt verdiskapning i hele verdikjeden .

source: 5 ) G o ovddidit ovttasbarggu ja deaivvanbáikkiid gaskal eará ealáhusaid / surggiid , buvttadeddjiid ja geavaheddjiid boahtá eanandoallu nannejuvvot .
nob: 3 ) Ved å stimulere til utvikling av samarbeids- og innovasjonsmiljø innen marine næringer . 1 ) Ved å videreutvikle foredlingsindustrien for fisk og reke .

source: 6 ) Nannet ja ovddidit gáiccadoalu Romssas , ee. vuoruhit máhttu , muohkadeami ja márkanfievrrideami .
nob: 6 1 ) Ved å fokusere på bedre energiutnytting , alternative energikilder og FoU slik at 8 smoltproduksjonen i fylket blir mer konkurransedyktig .

source: 1 ) Ferte bargat doalahit ja čalmmustahttit kultureanadaga árvvu dás maiddái 2 sihkkarastit eanansuodjalusa riikkalaš ulbmiliid ektui .
nob: 1 ) Det må vurderes tiltak for å få sterkere samordning av produksjon / tjenester i 9 oppdrettsnæringen innenfor et geografisk område .

source: 1 ) Sihkkarastit , doarjut ja ovddidit muorraindustriijabirrasiid ja 4/5 vuovdegealbobirrasiid .
nob: 1 ) Ved å kartlegge / redusere konfliktnivået mellom fiskeri og havbruk for å øke 10 verdiskapingen i begge næringene .

source: Eará doaimmaheaddjit leat guovloráñit / suohkanat Sámediggi , Innovasjon Norge Troms , eanandoallosearvvit , samvirkeorganisasjonene i landbruket , Davvinorgga gealboguovddáš Holt , boazodoallohálddahus , skogeierorganisasjonene ja Norsk institutt for jord- og skogkartlegging .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Innovasjon Norge Troms har gjennom operatøransvaret et særlig ansvar for initiativ . Andre aktører er Troms fylkeskommune , regionrådene / kommunene Sametinget , Fiskeridirektoratet region Troms , utdannings- forsknings- og utviklingsmiljøene , fiskeflåteorganisasjonene og NHO .

source: Resurssavuoruheamit : Máhttu / oamijuogadas ekonomiija ja fierpmádat , mas Romssa fylkkamánni ja Innovasjon Norge Troms leat budjeahta ovddasvástádusat .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 2.3 Guolástus ja mearradoallu Ulbmilsuorggit : 1 ) Fylkkasuohkan ferte váldit badjelasas joñiheaddji rolla guolástus- ja mearradoalloealáhusa guvllolaš ovddideamis Romssas , ja geavahit fylkka ovdamuniid . 2 ) Ferte bargat dan badjelii ahte guolástus- ja mearradoalloealáhusa struktuvranuppástusat leat ávkin servodat- ja ealáhusovdáneapmái fylkkas , g o lávdadanprofiila joatká .
nob: 2.4 Kombinasjons / kulturbaserte næringer Innsatsområde : 1 ) Det må i perioden satses sterkere på tilrettelegging for kombinasjonsnæringer Regionalt samarbeidsforums felles strategier 2.4 ; Kombinasjons / kulturbaserte næringer : Innsats- 1 ) Ved å utvikle kompetansehevingstiltak for å finne nye yrkesmuligheter samt at område kombinasjonsnæringer prioriteres av virkemiddelapparatet .

source: 3 ) Guolástus- ja mearradoalloealáhusa vástesaš ekonomalaš váikkuhangaskaoamit fertejit sihkkarastit guvllolaš ovddidanulbmiliid .
nob: 2 ) Ved å legge til rette for utvikling av kulturbaserte næringer . 1 3 ) Ved å utarbeide en handlingsplan for kultur og næring i Troms .

source: 4 ) Buhtadusortnegat mat čatnasit viidodagaide , resurssaide ja buvttadanvuoigatvuoñaide , fertejit čielggaduvvot plánaáigodagas , ja váikkuhusčielggadeapmi , ovdalgo álggahuvvojit .
nob: 4 ) Ved en særlig tilrettelegging for videreutvikling av samiske kombinasjonsnæringer .

source: 5 ) Dakkár fáttát go rekruteren , vuoigatvuoñat ja daid juogadeapmi fertejit čalmmustuvvot eambbo guolástuspolitihkas . 6 ) Guolleindustriija ásaheami vuoññu ferte ain leat báikki lagašvuohta varasguollehivvodagaide .
nob: Aktuelle aktører for initiativ og realisering av innsatsområde og strategier : Troms fylkeskommune , regionrådene / kommunene Fylkesmannen i Troms , Innovasjon Norge Troms , Sametinget , NHO / næringsliv og NAV Troms .

source: Industriija rápmaeavttut fertejit nannejuvvot dainna lágiin ahte gávpemárkandilálašvuoñat buoriduvvojit ja beassan geahpeduvvo varasguollehivvodagaide , ja ahte varasguolit mat mannet fylkka čaña , muohkaduvvojit fylkkas vai árvu stuorru .
nob: 2.5 Petroleum Innsatsområder : 1 ) Petroleumsmiljøene må styrkes i nord - Harstad skal fortsatt ha status som oljesenter i nord ved at tillagte oppgaver opprettholdes og videreutvikles - Tromsø med sitt forsknings- og kompetansemiljø må i sterkere grad bli synlig i utviklingen av oljeindustrien i nord - De tre nordlige fylkeskommunene må styrke sitt samarbeid om tilrettelegging for petroleumsvirksomhet 2 ) Nordnorsk markedsandel i petroleumsvirksomheten må økes gjennom kompetansehevingstiltak og nettverksbygging 3 ) Kompetansebasert næringsvirksomhet må økes gjennom bl.a. industriell utnyttelse av gass 4 ) Infrastruktur må styrkes bl.a. gjennom et distribusjonssystem for gass 1 5 ) Det må være fokus på prinsippet om bærekraftig utvikling og miljø ved å prioritere tiltak som går på å erstatte eksisterende energiløsninger med gass , spesielt i transportsektoren 2 6 ) Petroleumsplanen for Troms må revideres

source: 7 ) Eambbo searat biddjojuvvojit bivdovugiide ja sálašmuohkadeapmái mat eanemusat buoridit varasávnnaskvalitehta .
nob: Innsatsområde 4 og 5 : Se også kap. 4.2.4 ” Klima og energi ”

source: 8 ) Joatkit dilálašvuoñaid láhčima nu ahte lea vejolaš eambbo buvttadit luossa- ja dápmoveajehiid gilvinguollin Romssas . 9 ) Guvllolaš strategiija ferte hábmejuvvot mariidna šlájaid biebmama várás .
nob: Regionalt samarbeidsforums felles strategier 2.5 ; Petroleum Innsats- 1 ) Ved å etablere et gjensidig nyttig og utviklende samarbeid mellom Harstad og område Tromsø .

source: Strategalaš gávpeservviid dahje prográmmaid vuoññudeami badjelii lea dárbu bargat , go dat leat mielde ceahkkádeamen ja gávppáiduhttimin oñña šlájaid geavaheami guollebiebmamis , ja systemat fertejit heivehuvvot guollebuktagiid fievrrideami ja joñiheami várás .
nob: 2 ) Ved å utnytte de mulighetene for samarbeid og leveranser i forbindelse med den 1 voksende russiske petroleumsaktivitet i Barentshavet og oljetanktrafikken langs kysten . 3 ) Ved å samarbeide om revisjon av helhetlig forvaltningsplan for Lofoten – Barentshavet for større fokus på samfunns- og næringsmessige ringvirkninger av petroleumssatsingen i nord .

source: 1 1 ) Árvvoštallat bijuid buoridit guolástanealáhusa vuostáiváldima , nu ahte 2 guollefatnasat Romssas ain bissot doaimmain . 1 ) Guolástanealáhusa ferte ávžžuhuvvot ovddidit sierraláganbuktagiid ja bargat oñña 3 márkaniid guvlui .
nob: 4 ) Ved å arbeide for å styrke det oljefaglige miljøet i Troms 1 ) Ved å utvikle samarbeidsopplegg med vekt på arbeidsdeling og felles framstøt for å 2 sikre økt andel av oppdragene knyttet til petroleumsvirksomheten i Nord-Norge .

source: 2 ) Ferte bargat movttiidit máhttolokten vai lassána árvoháhkan olles árvogeavllis . 3 ) Ávžžuhit ovddidit ovttasbargu- ja hutkanbirrasiid mariidnaealáhusain .
nob: 2 ) Ved å utvikle nordnorske utdanningstilbud for oljebransjen der oljeindustrien mobiliseres og forpliktes til å delta i utviklingen av disse , samt bruke disse tilbudene for sine egne opplæringsbehov .

source: 1 ) Ferte árvvoštallat bijuid vai nannešii biebmanealáhusa buvttadeami / bálvalusaid 9 ovttasordnet siskkabealde muhtin geográfalaš guovlo .
nob: Dette for å sikre rekruttering fra landsdelen .

source: 1 ) Kártet / geahpedit riidduid gaskal guolástusa ja mearradoalu lasihan dihte 10 árvoháhkama goappašiid ealáhusain .
nob: 1 ) Ved å utnytte de industrielle mulighetene basert på miljøutfordringer relatert til 3 petroleumsvirksomhet .

source: Áigeguovdilis oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Innovasjon Norge Troms lea operatevraovddasvástádus erenoamážit álggagiid . Eará oasálaččat leat Romssa fylkkasuohkan , guovloráñit / suohkanat Sámediggi , Fiskeridirektoratet region Troms , oahpahus- , dutkan- ja ovddidanbirrasat , guolástusfatnasiidsearvvit ja NHO .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms fylkeskommune , regionrådene / kommunene Innovasjon Norge Troms , NHO / næringsliv fagfora , utdannings- forsknings- og utviklingsmiljø , Snøhvit næringsforening og LO .

source: Resurssavuoruheamit : Máhtto / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 2.4 Lotnolas / kulturvuñot ealáhusat Ulbmilsuorggit : 1 ) Áigodagas lea dárbu eambbo searaid bidjat lotnolas ealáhusaid heivehallamii .
nob: 2.6 Øvrig industri og tjenesteytende næringer Innsatsområder : 1 ) Det må settes fokus på kompetansehevingstiltak innenfor industrien for å øke verdiskapingen 2 ) Det må settes fokus på kompetansehevingstiltak innenfor tjenesteytende næringer for å øke verdiskapingen 3 ) Det må arbeides for utvikling innenfor kunnskapsintensiv forretningsmessig tjenesteyting og informasjons- og kommunikasjonsteknologi 4 ) Eksisterende høykompetansebaserte næringsklynger og innovasjonssystemer må videreutvikles 5 ) Ved etablering av nye næringsklynger i Troms skal det legges vekt på nyskapings- og innovasjonspotensialet .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.4 ; Lotnolas / kulturvuñot ealáhusat : Ulbmil- 1 ) Ovddidit máhttoloktenbijuid gávdnan dihte oñña virgevejolašvuoñaid ja ahte suorgi lotnolasealáhusat vuoruhuvvojit gaskaoapmeapparáhta bokte .
nob: Regionalt samarbeidsforums felles strategier 2.6 ; Øvrig industri og tjenesteytende næringer Innsats- 1 ) Ved utvikling av kompetansehevingstiltak må disse ta sikte på å utvikle bedre område betalte produkter og nye markedsområder nasjonalt og internasjonalt .

source: 2 ) Láhčit dili kulturvuñot ealáhusaid ovddidemiide .
nob: 2 ) Ved å stimulere til å utvikle konkurransedyktig industri og annen 1 næringsvirksomhet som kan levere varer og tjenester lokalt , regionalt , nasjonalt og internasjonalt .

source: 1 3 ) Ráhkkadahttit doaibmaplána kultur- ja ealáhusaide Romsa fylkkas .
nob: 1 ) Ved å vurdere tiltak for å øke markedskompetansen i de tjenesteytende 2 næringene .

source: 4 ) Erenomážit láhčit dili sámi lotnolasealáhusaid ovddidemiide .
nob: Satse blant annet på klimatilpasning av bygnings- og utemiljø gjennom forming og materialbruk .

source: Áigeguovdilis oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráñit / suohkanat Romssa fylkkamánni , Innovasjon Norge Troms , Sámediggi , NHO / ealáhuseallin ja NAV Troms .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms fylkeskommune , regionrådene / kommunene Sametinget , Innovasjon Norge Troms , NHO / næringsliv utdannings- forsknings- og utviklingsmiljø , LO og næringshagene .
